--[[
	© 2020 TERRANOVA do not share, re-distribute or modify
	without permission of its author.
--]]

ITEM.name = "The Gulag Archipelago";
ITEM.model = "models/props_office/book06.mdl";
ITEM.description = "A paper-back book. It has no graphics on the front cover, only the title and author in Russian.";
ITEM.bookInformation = [[
<font color='red' size='4'>Александр Исаевич Солженицын.</font>

<br>
<br>

<font face='Common Sans' size='3' color='white'>
IРозовоперстая Эос, так часто упоминаемая у Гомера, а у римлян названная Авророй, обласкала своими перстами и первое раннее утро Архипелага. Когда наши соотечественники услышали по Би-Би-Си, что М. Михайлов обнаружил, будто концентрационные лагеря существовали в нашей стране уже в 1921 году, то многие из нас (да и на Западе) были поражены: неужели так рано? неужели уже в 1921?
Конечно же нет! Конечно Михайлов ошибся. В 1921 они уже были на полном ходу, концентрационные (они даже оканчивались уже). Гораздо вернее будет сказать, что Архипелаг родился под выстрелы «Авроры». 
А как же могло быть иначе? Рассудим.
Разве Маркс и Ленин не учили, что старую буржуазную машину принуждения надо сломать, а взамен неё тотчас же создать новую? А в машину принуждения входят: армия (мы же не удивляемся, что в начале 1918 создана Красная армия); полиция (ещё раньше армии обновлена и милиция); суд (с 24 ноября 1917); и — тюрь ма. Почему бы, устанавливая диктатуру пролетариата, должны были умедлить с новым видом тюрьмы? То есть вообще медлить с тюрьмой, старой ли, новой, было никак нельзя. Уже в первые месяцы после Октябрьской революции Ленин требовал «самых решительных драконовских мер поднятия дисциплины»*. А возможны ли драконовские меры — без тюрьмы? Что нового способно здесь внести пролетарское государство? Ильич нащупывал новые пути. В декабре 1917 он предположительно выдвигает набор наказаний такой: «конфискацию всего имущества... заключение в тюрьму, отправку на фронт и принудительные работы всем ослушникам настоящего.

<br>
<br>

</font>
]];
